Repository: TheBLVD/mammoth
Catalog: Mammoth/Localizable.xcstrings
Source language: en
Languages: de, es, it, nl, pt_br

# accessibility.followTag
source: Follow Tag
de: Tag folgen
es: Seguir la Etiqueta
it: Segui tag
nl: Volg Tag
pt_br: Rótulo para seguir

# accessibility.unfollowTag
source: Unfollow Tag
de: Tag entfolgen
es: Dejar de seguir la Etiqueta
it: Smetti di seguire tag
nl: Tag ontvolgen
pt_br: Rótulo para deixar de seguir

# activity.all
source: All
de: Alle
es: Todo
it: Tutti
nl: Alles
pt_br: Tudo

# activity.edited
source: edited
de: bearbeitet
es: editado
it: modificato
nl: bewerkt
pt_br: editou

# activity.followedYou
source: followed you
de: folgt dir jetzt
es: ha empezado a seguirte
it: ti ha seguito
nl: volgt je
pt_br: te seguiu

# activity.followRequest
source: follow request
de: Follow-Anfrage
es: solicitud para seguirte
it: richiesta di seguire
nl: volgverzoek
pt_br: pediu para seguir

# activity.follows
source: Follows
de: Folgt
es: Seguidores
it: Nuovi seguaci
nl: Volgt
pt_br: Seguidores

# activity.liked
source: liked
de: gefällt
es: le gusta
it: ha messo Mi piace
nl: geliket
pt_br: curtiu

# activity.likedMedia
source: liked your %@
de: gefällt dein %@
es: le gustó tu %@
it: ha messo Mi piace a %@
nl: vindt je %@ leuk
pt_br: curtiu %@

# activity.likedQuote
source: liked your quote post
de: gefällt dein Zitat
es: le gustó tu publicación
it: ha messo mi piace al tuo post di citazione
nl: vindt je quote post leuk
pt_br: curtiu sua menção

# activity.mention
source: mentioned you
de: hat dich erwähnt
es: te ha mencionado
it: ti ha menzionato
nl: vermeldde jou
pt_br: te mencionou

# activity.newFollowers
source: New Followers
de: Neue Followers
es: Nuevos Seguidores
it: Nuovi seguaci
nl: Nieuwe volgers
pt_br: Novos Seguidores

# activity.newPosts
source: New Posts
de: Neue Beiträge
es: Nuevas Publicaciones
it: Nuovi post
nl: Nieuwe posts
pt_br: Novas Publicações

# activity.pollEnded
source: poll ended
de: umfrage beendet
es: encuesta finalizada
it: sondaggio terminato
nl: poll beëindigd
pt_br: enquete encerrou

# activity.polls
source: Polls
de: Umfragen
es: Encuestas
it: Sondaggi
pt_br: Enquetes

# activity.posted
source: posted
de: veröffentlicht
es: publicado
it: pubblicato
nl: gepost
pt_br: postou

# activity.posts
source: Posts
de: Beiträge
es: Publicaciones
it: Post
pt_br: Publicações

# activity.reposted
source: reposted
de: repostet
es: impulsado
it: ripubblicato
nl: gerepost
pt_br: repostou

# activity.repostedMedia
source: reposted your %@
de: hat dein %@ repostet
es: impulsó tu %@
it: ha ripubblicato %@
nl: heeft je %@ gerepost
pt_br: repostou %@

# activity.repostedQuote
source: reposted your quote post
de: hat dein Zitat repostet
es: impulsó tu publicación
it: ha ripubblicato il tuo post di citazione
nl: heeft je quote post gerepost
pt_br: repostou sua menção

# communities.generic.title
source: %@ Communities
de: %@ Communitys
es: Comunidades de %@
it: Comunità di %@
pt_br: Comunidades de %@

# communities.nameOrUrl
source: Community Name or URL
de: Community Name oder URL
es: Nombre de la comunidad o URL
it: Nome o URL comunità
nl: Community naam of URL
pt_br: Nome ou URL da Comunidade

# communities.placeholder
source: A Mastodon instance
de: Eine Mastodon Instanz
es: Una instancia de Mastodon
it: Una Istanza Mastodon
nl: Een Mastodon server
pt_br: Uma instância Mastodon

# communities.popular
source: Popular
de: Beliebt
it: Popolari
nl: Populair

# communities.popular.title
source: Popular Communities
de: Beliebte Communitys
es: Comunidades Populares
it: Comunità popolari
nl: Populaire communities
pt_br: Comunidades Populares

# communities.title
source: Communities
de: Communitys
es: Comunidades
it: Comunità
nl: Servers
pt_br: Comunidades

# community.error.description
source: Please enter a community name like mastodon.social, or use one from the list to get started. You can sign in if you already have an account registered with the instance, or you can choose to sign up with a new account.
de: Bitte gib ein Name von einer Community, wie mastodon.social, ein oder verwende einen aus der Liste um loszulegen. Falls du bereits einen registrierten Account hast kannst du dich anmelden, andernfalls kannst du einen neuen Account erstellen.
es: Por favor, introduce un nombre de comunidad como mastodon.social o utiliza uno de la lista para empezar. Puedes iniciar sesión si ya tienes una cuenta registrada en la instancia o puedes elegir registrarte con una nueva cuenta.
it: Inserisci un nome della comunità come mastodon.social o scegline uno dalla lista per iniziare. Puoi accedere se hai già un account registrato con l'istanza o puoi registrarti con un nuovo account.
nl: Voer een community naam in zoals "mastodon.social", of gebruik er een van de lijst om aan de slag te gaan. Je kan inloggen als je al een account bij deze server hebt geregistreerd, of je kan kiezen om een nieuw account aan te maken.
pt_br: Por favor escreva o nome de uma comunidade como mastodon.social, ou use uma da lista para começar. Você pode entrar caso já tenha uma conta registrada na instância, ou você pode optar por se registrar em uma nova conta.

# community.error.title
source: Not a valid community (may be closed, or inactive)
de: Keine gültige Community (kann geschlossen oder inaktiv sein)
es: No es una comunidad válida (puede estar cerrada o inactiva)
it: Comunità non valida (potrebbe essere chiusa o inattiva)
nl: Niet een geldige community (mogelijks gesloten of inactief)
pt_br: Não é uma comunidade válida (pode estar fechada, ou inativa)

# composer.addEmoji
source: Add Custom Emoji
de: Benutzerdefiniertes Emoji hinzufügen
es: Añadir Emoji Personalizado
it: Aggiungi emoji personalizzate
nl: Lokale emoji’s toevoegen
pt_br: Adicionar Emoji Personalizado

# composer.alt
source: Image Description
de: Bildbeschreibung
es: Descripción de la imagen
it: Descrizione immagine
nl: Afbeeldingsomschrijving
pt_br: Descrição de Imagem

# composer.alt.detect
source: Tap to Autodetect Text
de: Tippen um Text automatisch zu erkennen
es: Pulsa para autodetectar texto
it: Tocca per rilevare il testo
nl: Tik om tekst automatisch te detecteren
pt_br: Toque para Detectar Texto Automaticamente

# composer.alt.footer1
source: The image that this description is being applied to.
de: Das Bild, auf das diese Beschreibung angewendet wird.
es: La imagen a la que se aplica esta descripción.
it: L'immagine a cui verrà applicata questa descrizione.
nl: De afbeelding waarop deze beschrijving wordt toegepast.
pt_br: A imagem à qual esta descrição está sendo aplicada.

# composer.alt.footer2
source: Autofill text detected within the image. Check for and correct any errors in the detected text before saving the description.
de: Autofill-Text innerhalb des Bildes erkannt. Überprüfe und korrigiere alle Fehler im erkannten Text, bevor du die Beschreibung speicherst.
es: Texto de autorrelleno detectado en la imagen. Comprueba y corrige cualquier error en el texto detectado antes de guardar la descripción.
it: Inserisci automaticamente il testo rilevato all'interno dell'immagine. Controlla e correggi eventuali errori nel testo rilevato prima di salvare la descrizione.
nl: Autofill tekst gedetecteerd in de afbeelding. Controleer en corrigeer eventuele fouten in de gedetecteerde tekst voordat de beschrijving wordt opgeslagen.
pt_br: Preencher com o texto detectado na imagem. Verifique e corrija quaisquer erros no texto detectado antes de salvar a descrição.

# composer.alt.placeholder
source: Image description...
de: Bildbeschreibung...
es: Descripción de la imagen...
it: Descrizione immagine...
nl: Afbeeldingsomschrijving...
pt_br: Descrição de imagem...

# composer.characterCount
source: %d characters remaining
de: %d Zeichen verbleibend
es: %d caracteres restantes
it: %d caratteri rimanenti
nl: %d resterende karakters
pt_br: %d caracteres disponíveis

# composer.characterCount.thread
source: Post %d: %d
de: Beitrag %d: %d
es: Publicación %d: %d

# composer.characterCount.thread.description
source: Post %d: %d characters remaining
de: Beitrag %d: %d verbleibende Zeichen
es: Publicación %d: %d caracteres restantes
it: Post %d: %d caratteri rimanenti
nl: Post %d: %d resterende karakters
pt_br: Post %d: %d caracteres disponíveis

# composer.chooseLanguage
source: Choose language
de: Sprache auswählen
es: Elige un idioma
it: Scegli lingua
nl: Kies een taal
pt_br: Escolher língua

# composer.contentWarning
source: Content Warning
de: Inhaltswarnung
es: Advertencia de Contenido
it: Contenuto esplicito
nl: Inhoudswaarschuwing
pt_br: Aviso de Conteúdo

# composer.contentWarning.placeholder
source: Content warning...
de: Inhaltswarnung...
es: Advertencia de contenido...
it: Contenuto esplicito...
nl: Inhoudswaarschuwing...
pt_br: Aviso de conteúdo...

# composer.drafts
source: Drafts
de: Entwürfe
es: Borradores
it: Bozze
nl: Concepten
pt_br: Rascunhos

# composer.drafts.discard
source: Discard
de: Verwerfen
es: Descartar
it: Scarta
nl: Verwijder
pt_br: Descartar

# composer.drafts.save
source: Save as Draft
de: Als Entwurf speichern
es: Guardar como Borrador
it: Salva come bozza
nl: Opslaan als concept
pt_br: Salvar como Rascunho

# composer.error.mediaLimit
source: You can upload 1 video or up to 4 images per post
de: Du kannst 1 Video oder bis zu 4 Bilder pro Beitrag hochladen
es: Puedes subir 1 vídeo o hasta 4 imágenes por publicación
it: Puoi caricare 1 video o fino a 4 immagini per post
nl: Je kunt 1 video of maximaal 4 afbeeldingen per post uploaden
pt_br: Você pode anexar 1 vídeo ou até 4 imagens por publicação

# composer.giphy.error
source: The server returned an unknown response.
de: Der Server gab eine unbekannte Antwort zurück.
es: El servidor devolvió una respuesta desconocida.
it: La risposta del server è sconosciuta.
nl: De server gaf een onbekend antwoord.
pt_br: O servidor retornou uma resposta desconhecida.

# composer.giphy.noMatches
source: No GIFs match this search.
de: Keine GIFs entsprechen dieser Suche.
es: Ningún GIF coincide con esta búsqueda.
it: Nessuna GIF corrisponde a questa ricerca.
nl: Er komen geen GIF's overeen met deze zoekopdracht.
pt_br: Nenhum GIF corresponde à pesquisa.

# composer.giphy.searchGifs
source: Search GIFs
de: GIFs durchsuchen
es: Buscar GIFs
it: Cerca GIF
nl: GIF's zoeken
pt_br: Pesquisar por GIFs

# composer.media.altText
source: Add %@ Description
de: %@ Beschreibung hinzufügen
es: Añadir Descripción de %@
it: Aggiungi descrizione %@
nl: Voeg %@ beschrijving toe
pt_br: Adicionar Descrição de %@

# composer.media.camera
source: Camera
de: Kamera
es: Cámara
it: Fotocamera
pt_br: Câmera

# composer.media.customEmoji
source: Custom Emoji
de: Benutzerdefiniertes Emoji
es: Emoji Personalizado
it: Emoji personalizzate
nl: Lokale emoji’s
pt_br: Emoji Customizado

# composer.media.fromGallery
source: Media from Gallery
de: Medien aus der Galerie
es: Multimedia de la galería
it: Media da galleria
nl: Media uit Galerij
pt_br: Mídia da Galeria

# composer.media.image
source: Image
de: Bild
es: Imagen
it: Immagine
nl: Afbeelding
pt_br: Imagem

# composer.media.progress
source: Media upload in progress...
de: Medienupload wird ausgeführt...
es: Cargando archivo...
it: Caricamento media in corso...
nl: Bestand uploaden...
pt_br: Upload da mídia em progresso...

# composer.media.progress.confirm
source: Are you sure you want to post this without the media?
de: Bist du sicher, dass du dies ohne die Medien posten möchtest?
es: ¿Estás seguro de que quieres publicar esto sin los archivos?
it: Pubblicare senza media?
nl: Weet je zeker dat je dit wilt posten zonder de media?
pt_br: Você tem certeza de que gostaria de publicar sem a mídia?

# composer.media.progress.giveUp
source: Post Without Media
de: Ohne Medien posten
es: Publicar sin archivos multimedia
it: Pubblica senza media
nl: Post zonder media
pt_br: Postar sem Mídia

# composer.media.progress.wait
source: Wait
de: Warten
es: Espera
it: Attendi
nl: Wacht
pt_br: Esperar

# composer.media.viewMedia
source: View %@
de: %@ anzeigen
es: Ver %@
it: Visualizza %@
nl: Bekijk %@
pt_br: Ver %@

# composer.poll
source: Add Poll
de: Umfrage hinzufügen
es: Añadir Encuesta
it: Aggiungi sondaggio
nl: Poll toevoegen
pt_br: Adicionar Enquete

# composer.poll.edit
source: Edit Poll
de: Umfrage bearbeiten
es: Editar Encuesta
it: Modifica sondaggio
nl: Poll bewerken
pt_br: Editar Enquete

# composer.poll.multiple
source: Allow Multiple Votes
de: Mehrfache Abstimmungen zulassen
es: Permitir Múltiples Votos
it: Consenti voti multipli
nl: Meerdere stemmen toestaan
pt_br: Permitir Vários Votos

# composer.poll.multiple.footer
source: Toggle whether multiple votes are allowed in polls
de: Stelle ein, ob mehrere Stimmen in Umfragen erlaubt sind
es: Seleccionar si se permiten múltiples votos en encuestas
it: Decidi se consentire i voti multipli nei sondaggi
nl: Schakelen tussen het wel of niet toestaan van meerdere stemmen
pt_br: Permitir mais de um voto na mesma enquete

# composer.poll.remove
source: Remove Poll
de: Umfrage entfernen
es: Eliminar Encuesta
it: Rimuovi sondaggio
nl: Poll verwijderen
pt_br: Remover Enquete

# composer.post
source: Post
de: Beitrag
es: Publicar
pt_br: Publicar

# composer.retry
source: Retry
de: Erneut versuchen
es: Reintentar
it: Riprova
nl: Probeer opnieuw
pt_br: Tentar novamente

# composer.sensitive.add
source: Mark as Sensitive
de: Mit einer Inhaltswarnung versehen
es: Marcar contenido como Sensible
it: Segnala come sensibile
nl: Als gevoelig markeren
pt_br: Marcar como Sensível

# composer.sensitive.remove
source: Remove Sensitive Tag
de: Inhaltswarnung entfernen
es: Eliminar Etiqueta de Contenido Sensible
it: Rimuovi tag esplicito
nl: Verwijder Gevoelige Tag
pt_br: Remover Rótulo de Sensível

# composer.visibility
source: Post Visibility
de: Sichtbarkeit des Beitrags
es: Visibilidad de la Publicación
it: Visibilità post
nl: Post zichtbaarheid
pt_br: Visibilidade do Post

# composer.visibility.everyone
source: Everyone
de: Öffentlich
es: Todos
it: Chiunque
nl: Iedereen
pt_br: Todos

# composer.visibility.followers
source: Followers
de: Follower
es: Seguidores
it: Seguaci
nl: Enkel volgers
pt_br: Seguidores

# composer.visibility.private
source: Private
de: Privat
es: Privado
it: Privato
nl: Privé
pt_br: Privado

# composer.visibility.unlisted
source: Unlisted
de: Nicht gelistet
es: Sin listar
it: Non in lista
nl: Niet gelijst
pt_br: Não Listado

# customize.mammothPicks
source: Accounts handpicked by the Mammoth team
de: Accounts welche vom Mammoth Team ausgewählt wurden
es: Cuentas seleccionadas por el equipo de Mammoth
it: Account selezionati dal team di Mammoth
nl: Accounts uitgekozen door het Mammoth-team
pt_br: Contas escolhidas a dedo pela equipe do Mammoth

# customize.mammothPicks.title
source: Mammoth Picks
de: Auswahl von Mammoth
es: Selecciones de Mammoth
it: Scelte di Mammoth
pt_br: Escolhas do Mammoth

# customize.smartLists
source: Topical lists curated by the Mastodon community
de: Themenlisten, die von der Mastodon Community kuratiert wurden
es: Listas temáticas supervisadas por la comunidad de Mastodon
it: Liste ad argomenti curate dalla comunità di Mastodon
nl: Lijsten beheerd door de Mastodon-gemeenschap
pt_br: Listas de tópicos curadas pela comunidade do Mastodon

# customize.smartLists.title
source: Smart Lists
de: Intelligente Listen
es: Listas Inteligentes
it: Liste smart
pt_br: Listas Inteligentes

# customize.title
source: Customize your "for you" feed
de: Passe dein "Für dich" Feed an
es: Personaliza tu feed "para ti"
it: Personalizza il feed "Per te"
nl: Pas je "Voor Jou" feed aan
pt_br: Personalize o seu feed "para você"

# date.futureDays
source: in %d days
de: in %d Tagen
es: en %d días
it: fra %d giorni
nl: in %d dagen
pt_br: em %d dias

# date.futureHours
source: in %d hours
de: in %d Stunden
es: en %d horas
it: fra %d ore
nl: in %d uur
pt_br: em %d horas

# date.futureMinutes
source: in %d minutes
de: in %d Minuten
es: en %d minutos
it: fra %d minuti
nl: in %d minuten
pt_br: em %d minutos

# date.futureMonths
source: in %d months
de: in %d Monaten
es: en %d meses
it: fra %d mesi
nl: in %d maanden
pt_br: em %d meses

# date.futureWeeks
source: in %d weeks
de: in %d Wochen
es: en %d semanas
it: fra %d settimane
nl: in %d weken
pt_br: em %d semanas

# date.futureYears
source: in %d years
de: in %d Jahren
es: en %d años
it: fra %d anni
nl: in %d weken
pt_br: em %d anos

# date.now
source: now
de: jetzt
es: ahora
it: adesso
nl: nu
pt_br: agora

# discover.matchingSL
source: Matching Smart Lists
de: Passende intelligente Listen
es: Listas Inteligentes coincidentes
it: Liste smart corrispondenti
nl: Overeenkomende Smart Lists
pt_br: Listas Inteligentes correspondentes

# discover.moreSL
source: More Smart Lists
de: Weitere intelligente Listen
es: Más listas inteligentes
it: Altre liste smart
nl: Meer Smart Lists
pt_br: Mais Listas Inteligentes

# discover.peopleTalking
source: %@ people talking
de: %@ Personen reden
es: %@ personas hablando
it: %@ persone che parlano
nl: %@ mensen praten hierover
pt_br: %@ pessoas falando

# discover.recommendedFollows
source: Recommended Follows
de: Empfohlene Follows
es: Seguidores recomendados
it: Suggerimenti di utenti da seguire
nl: Aanbevolen volgers
pt_br: Usuários Recomendados

# discover.search
source: Search
de: Suche
es: Búsqueda
it: Cerca
nl: Zoeken
pt_br: Pesquisar

# discover.seeAll
source: See all
de: Alles anzeigen
es: Ver todo
it: Mostra tutti
nl: Alles weergeven
pt_br: Ver tudo

# discover.several
source: Several
de: Mehrere
es: Varias
it: Tante
nl: Meerdere
pt_br: Vários

# discover.smartLists
source: Smart Lists
de: Intelligente Listen
es: Listas inteligentes
it: Liste smart
pt_br: Listas Inteligentes

# discover.trendingHashtags
source: Trending Hashtags
de: Angesagte Hashtags
es: Etiquetas en Tendencia
it: Hashtag in tendenza
pt_br: Hashtags em Alta

# discover.users
source: Users
de: Benutzer
es: Usuarios
it: Utenti
nl: Gebruikers
pt_br: Usuários

# duration.expiresAt.5mins
source: 5 mins
de: 5 Min.
es: 5 minutos
it: 5 min
nl: 5 min

# duration.expiresAt.15mins
source: 15 mins
de: 15 Min.
es: 15 minutos
it: 15 min
nl: 15 min

# error.cameraDenied
source: Looks like camera access is denied. Please enable it again via Settings to use this feature.
de: Es sieht so aus, als ob der Zugriff auf die Kamera verweigert wurde. Bitte aktiviere es erneut über die Einstellungen, um diese Funktion zu nutzen.
es: Parece que se ha denegado el acceso a la cámara. Por favor, actívalo de nuevo a través de Ajustes para usar esta función.
it: Sembra che l'accesso alla Fotocamera non sia consentito. Consenti l'accesso in Impostazioni per usare questa funzione.
nl: Het lijkt erop dat toegang tot de camera geweigerd is. Schakel het opnieuw in via Instellingen om deze functie te gebruiken.
pt_br: Parece que o acesso à câmera foi negado. Por favor, ative-o novamente pelos Ajustes para usar este recurso.

# error.cantLoadMore
source: Can't load more
de: Mehr kann nicht geladen werden
es: No se puede cargar más
it: Impossibile caricare oltre
nl: Kan niet verder laden
pt_br: Não foi possível carregar

# error.composer.mediaFailed
source: Media failed to upload
de: Upload der Medien fehlgeschlagen
es: No se ha podido cargar el archivo
it: Caricamento media non riuscito
nl: Media uploaden mislukt
pt_br: Falha ao inserir mídia

# error.composer.postFailed
source: Post failed to upload
de: Beitrag konnte nicht hochgeladen werden
es: No se ha podido cargar la publicación
it: Pubblicazione post non riuscita
nl: Post uploaden mislukt
pt_br: Falha ao publicar

# error.paymentSheet
source: Payment Sheet Failed
de: Zahlungsvorgang fehlgeschlagen
es: Pago Fallido
it: Errore nella schermata di pagamento
nl: Betalingscherm mislukt
pt_br: Falha na Ficha de Pagamento

# error.pin
source: Unable to pin post
de: Beitrag kann nicht angepinnt werden
es: No se puede fijar la publicación
it: Impossibile fissare post
nl: Kan post niet pinnen
pt_br: Não foi possível fixar a publicação

# error.pleaseTryAgain
source: Please try again
de: Bitte versuche es erneut
es: Por favor, inténtalo de nuevo
it: Riprova
nl: Probeer het opnieuw
pt_br: Por favor, tente novamente

# error.pollMedia
source: Polls cannot be added to posts that contain media.
de: Umfragen können nicht zu Beiträgen hinzugefügt werden, die Medien enthalten.
es: Las encuestas no se pueden añadir a mensajes que contengan multimedia.
it: I sondaggi non possono essere aggiunti a post che contengono media.
nl: Polls kunnen niet worden toegevoegd aan een post die media bevatten.
pt_br: As enquetes não podem ser adicionadas a publicações que contenham mídia.

# error.purchaseError
source: Purchase Error
de: Fehler beim Kauf
es: Error en la Compra
it: Errore di acquisto
nl: Aankoopfout
pt_br: Erro ao Comprar

# error.signIn
source: Error signing in
de: Fehler bei der Anmeldung
es: Error al iniciar sesión
it: Errore di accesso
nl: Fout bij inloggen
pt_br: Erro ao entrar

# feed.customize
source: Customize For You
de: Für dich anpassen
es: Personalizar Para Ti
it: Personalizza Per te
nl: Voor Jou aanpassen
pt_br: Customizar Para Você

# feedEditor.alert.deleteList.message
source: Are you sure you want to permanently delete this list?
de: Bist du dir sicher, dass du diese Liste endgültig löschen möchtest?
es: ¿Estás seguro de que quieres eliminar permanentemente esta lista?
it: Eliminare definitivamente questa lista?
nl: Weet je zeker dat je deze lijst definitief wilt verwijderen?
pt_br: Tem certeza de que deseja excluir permanentemente esta lista?

# feedEditor.alert.deleteList.title
source: Delete list
de: Liste löschen
es: Eliminar lista
it: Elimina lista
nl: Verwijder lijst
pt_br: Apagar lista

# feedEditor.alert.unfollowInstance.message
source: This instance is already hidden, would you like to unsubscribe from it entirely?
de: Diese Instanz ist bereits versteckt, möchtest du dich von ihr vollständig abmelden?
es: Esta instancia ya está oculta, ¿quieres darte de baja de ella por completo?
it: Questa istanza è già nascosta, vuoi annullare del tutto l'iscrizione?
nl: Deze server is al verborgen, wil je er volledig van uitschrijven?
pt_br: Esta instância já está escondida, gostaria de remover a inscrição completamente?

# feedEditor.alert.unfollowInstance.title
source: Unsubscribe from instance
de: Instanz abbestellen
es: Darse de baja de la instancia
it: Annulla iscrizione all'istanza
nl: Van server uitschrijven
pt_br: Remover inscrição na instância

# feedEditor.alert.unfollowSmartList.message
source: This smart list is already hidden, would you like to unsubscribe from it entirely?
de: Diese Instanz ist bereits versteckt, möchtest du diese vollständig deabonnieren?
es: Esta lista inteligente ya está oculta, ¿quieres darte de baja de ella por completo?
it: Questa lista smart è già nascosta, vuoi annullare del tutto l'iscrizione?
nl: Deze smart list is al verborgen. Wil je er volledig van uitschrijven?
pt_br: Esta lista inteligente já está escondida, gostaria de remover a inscrição completamente?

# feedEditor.alert.unfollowSmartList.title
source: Unsubscribe from smart list
de: Intelligente Liste deabonnieren
es: Darse de baja de la lista inteligente
it: Annulla iscrizione alla lista smart
nl: Uitschrijven van smart list
pt_br: Cancelar inscrição nesta lista inteligente

# feedEditor.alert.unfollowTag.message
source: This hashtag is already hidden, would you like to unfollow it entirely?
de: Diese Instanz ist bereits versteckt, möchtest du diese vollständig entfolgen?
es: Esta etiqueta ya está oculta, ¿quieres dejar de seguirla por completo?
it: Questo hashtag è già nascosto, vuoi anche smettere di seguirlo?
nl: Deze hashtag is al verborgen, wil je er volledig van uitschrijven?
pt_br: Esta hashtag já está escondida, gostaria de deixar de seguí-la completamente?

# feedEditor.alert.unfollowTag.title
source: Unfollow hashtag
de: Hashtag entfolgen
es: Dejar de seguir etiqueta
it: Smetti di seguire hashtag
nl: Hashtag ontvolgen
pt_br: Parar de seguir hashtag
